Repository: bapkoala/MobileAppIOS
Catalog: Client/*.lproj/Intro.strings
Languages: fr

source: Browse multiple Web pages at the same time with tabs.
fr: Naviguez sur plusieurs pages web à la fois grâce aux onglets.

source: Connect Qwant everywhere you use it.
fr: Connectez Qwant partout où vous l’utilisez.

# Intro.Slides.Mail.Description
source: Use any email app — not just Mail — with Qwant.
fr: Utilisez n’importe quelle application de courrier électronique (et pas uniquement Mail) avec Qwant.

# Intro.Slides.Mail.Title
source: You’ve got mail… options
fr: Plus de choix pour vos courriels

# Intro.Slides.Private.Description
source: Tap the mask icon to slip into Private Browsing mode.
fr: Appuyez sur l’icône de masque pour passer en mode de navigation privée.

# Intro.Slides.Private.Title
source: Browse like no one’s watching
fr: Naviguez comme si personne ne vous regardait

# Intro.Slides.Search.Description
source: Searching for something different? Choose another default search engine (or add your own) in Settings.
fr: Vous recherchez quelque chose de différent ? Choisissez un autre moteur de recherche par défaut (ou ajoutez le vôtre) dans les paramètres.

# Intro.Slides.Search.Title
source: Your search, your way
fr: Recherchez à votre manière

# Intro.Slides.Sync.Description
source: Use Sync to find the bookmarks, passwords, and other things you save to Qwant on all your devices.
fr: Utilisez Sync pour accéder aux marque-pages, mots de passe et autres données que vous conservez dans Qwant sur vos autres appareils.

# Intro.Slides.Sync.Title
source: Pick up where you left off
fr: Reprenez là où vous en étiez

# Intro.Slides.Welcome.Description
source: A modern mobile browser from Qwant, the non-profit committed to a free and open web.
fr: Un navigateur mobile et moderne par Qwant, l’organisation à but non lucratif qui s’engage à défendre un Web libre et ouvert.

# Intro.Slides.Welcome.Title
source: Thanks for choosing Qwant!
fr: Merci d’avoir choisi Qwant !

# Introductory slide %@ of %@
source: Introductory slide %1$@ of %2$@
fr: Écran de présentation %1$@ sur %2$@

source: Personalize your Qwant just the way you like in Settings.
fr: Personnalisez Qwant à votre convenance depuis les paramètres.

source: Sign in to Qwant
fr: Se connecter via Qwant

source: Start Browsing
fr: C'est parti !

# Intro.Slides.Welcome2.Title
source: Welcome to Qwant mobile
fr: Bienvenue sur Qwant mobile

# Intro.Slides.Privacy.Title
source: Your private life stays private
fr: Votre vie privée reste privée

# Intro.Slides.Efficiency.Title
source: Experience fast & efficient searches
fr: Des recherches rapides & efficaces

# Intro.Slides.Welcome2.Description
source: With Qwant mobile, search the web efficiently with total privacy.
fr: Avec Qwant mobile, recherchez efficacement des informations sur le Web en toute confidentialité.

# Intro.Slides.Privacy.Description
source: Qwant doesn’t look at the searches you do or the websites you visit. We don’t collect or sell your data and we stand against ad tracking.
fr: Qwant ne regarde pas les recherches que vous effectuez ni les sites que vous visitez. Nous ne récupérons ni ne vendons pas vos données et luttons fermement contre le traçage publicitaire.

# Intro.Slides.Efficiency.Description
source: Qwant gives you the best results instantly in total neutrality. News, music, social network or videos: search everything with total freedom.
fr: Qwant vous donne instantanément les meilleurs résultats en toute neutralité. Actualité, musique, réseaux sociaux ou vidéos : recherchez tout, en toute liberté.
